{
    "name": "PLYOBOX",
    "primaryImg1": "https://bullmanequipment.com/1181-large_default/plyobox-50-60-75cm.jpg",
    "primaryImg2": "https://bullmanequipment.com/1180-large_default/plyobox-50-60-75cm.jpg",
    "category": "",
    "price": "99,00",
    "shortImg": [
      "https://bullmanequipment.com/1181-large_default/plyobox-50-60-75cm.jpg",
      "https://bullmanequipment.com/1180-large_default/plyobox-50-60-75cm.jpg",
      "https://bullmanequipment.com/1182-large_default/plyobox-50-60-75cm.jpg",
      "https://bullmanequipment.com/1183-large_default/plyobox-50-60-75cm.jpg",
      "https://bullmanequipment.com/1184-large_default/plyobox-50-60-75cm.jpg",
      "https://bullmanequipment.com/1184-large_default/plyobox-50-60-75cm.jpg"
    ],
    "specifications": 
      {
        "Marque": "BULLMAN",
        "Couleur": "Bois clair",
        "Poids": "24 kg",
        "Charge_maximale": "200 kg",
        "Garantie": "5 ans",
        "Épaisseur_bois": "2 cm",
        "Matière": "Bois",
        "Dimensions": "50-60-75 cm",
        "Autres_détails": "Vis à bois fournies",
        "otherProperties": {
          "CustomProperty1": "Value1",
          "CustomProperty2": "Value2"
        }
      }
    ,
    "desc": [
      {
        "title": "",
        "desc": "Améliorez votre entraînement avec la Plyobox BULLMAN, un équipement indispensable pour développer votre force, explosivité et coordination de vos membres inférieurs."
      },
      {
        "title": "Maximisez vos résultats :",
        "desc": "La Plyobox vous permet de travailler efficacement les muscles des jambes et d'améliorer votre vitesse et votre coordination, ce qui se traduira par de meilleures performances sportives et un corps plus tonique et athlétique."
      },
      {
        "title": "Évolution constante :",
        "desc": "Grâce aux différentes tailles et hauteurs disponibles, vous pouvez progresser et augmenter l'intensité de vos entraînements au fur et à mesure que vous gagnez en force et en confiance."
      },
      {
        "title": "Sécurité renforcée : ",
        "desc": "La surface de la Plyobox vous assure une adhérence optimale vous permettant de vous concentrer pleinement sur votre entraînement sans craindre de glisser."
      },
      {
        "title": "Entraînement varié :",
        "desc": "La Plyobox offre une grande variété d'exercices, du saut en hauteur aux fentes, en passant par les step-ups, vous assurant ainsi de ne jamais vous ennuyer et de continuer à progresser."
      },
      {
        "title": "Investissement durable :",
        "desc": "Fabriquée en bois, la Plyobox est conçue pour durer, vous garantissant un équipement de qualité sur lequel vous pourrez compter pendant de nombreuses années."
      }
    ],
    "garantie": [
      "Tous nos accessoires et petits matériels sont garanties 2 ans.",
      "Nos barres, plates machines et racks sont garanties 5ans."
    ],
    "expedition": [
      {
        "title1": "Pour toute commande supérieure à 500,0 nous vous offrons les frais de port.",
        "desc1": [
          "A l'exception des dalles, des racks, de certaines barres et des machines qui sont soumis à un forfait.",
          "Le transport dit 'DOMICILE BULLMAN' est au choix de Bullman Equipment.",
          "Lorsque les produits sont en stock, nous expédions généralement sous 48h.",
          "La participation aux frais de port est calculée en fonction du prix du panier, du poids et du transporteur sélectionné."
        ],
        "title2": "Règles spécifiques :",
        "desc2": [
          "-Les packs font l'objet d'un forfait de 59,9TTC.",
          "-L'expédition de dalles fait l'objet d'un forfait peu importe la quantité : 59,9 TTC.",
          "-Les machines font l'objet d'un forfait par machine de 59,9.",
          "-L'expédition de racks est soumise à une surcharge de 59,9 par commande.",
          "-Nos barres olympiques (sauf les barres d'haltères) font l'objet d'un forfait de 3 TTC par barre pour les commandes en deçà de 50."
        ]
      }
    ],
    "payment": [
      {
        "title": "",
        "desc": ["Nous vous proposons un paiement sécurisé et crypté en SSL."]
      },
      {
        "title": "Comptant :",
        "desc": ["-Cartes bancaires,", "-Virement instantané,", "-Apple Pay."]
      },
      {
        "title": "En plusieurs fois :",
        "desc": ["-KLARNA 3x,", "-KLARNA 10x."]
      }
    ]
  }
  